{"status":"success","totalResults":1142,"results":[{"title":"‘Caring and funny’ Brit dad-of-three drowns in hotel yoga fall after retiring to India","link":"https://metro.co.uk/2022/01/27/british-dad-of-three-drowns-in-hotel-yoga-fall-after-retiring-to-india-15998365/","keywords":["UK","Inquest"],"creator":["Sian Elvin"],"video_url":null,"description":"Iain Francis, 68, is thought to have hit his head on a rock as he fell into the water in 2019.","content":"Iain Francis, 68, is thought to have hit his head on a rock as he fell into the water in 2019 (Picture: BPM Media) A much-loved dad who had recently retired to India accidentally fell into a river and drowned while enjoying his daily ritual of yoga practice. Iain Francis, of Moretonhampstead in Devon, is thought to have hit his head as he fell on March 26, 2019, and was probably already unconscious by the time he entered the water. His daughter Angela told an inquest at Exeter’s County Hall on Tuesday: ‘He went to India in October 2018 to enjoy his retirement in warmer climate where he could stretch and climatise. He intended indeed to come back in the spring.’ Iain, 68, had no known medical conditions and was described as being ‘extremely’ health and fit for his age. He did yoga every day to ease pain in his hips and knees. The inquest heard the family had to wait a long time for more information about his death from the Foreign Commonwealth Office and the Indian authorities due to the coronavirus pandemic. Being retiring Iain was a plumber but had also worked as a financial consultant across 13 countries including Nigeria, Vietnam and Bangladesh. He travelled to India alone after retiring and had been staying in the district of Koppal in Karnataka. He died at the Hanumanahalli Thungabhandra River Gangavathi. Angela said he had spent most of his trip near the sea in Goa. ‘He was a strong swimmer, although he did not attempt to go in the water much or for long periods in later years,’ she added. The manager of the hotel Iain was staying in said the pensioner left the hotel at 2.30pm, and he was informed of the fall at 3pm. He added he saw Iain going to the riverbank near the hotel on a daily basis to do yoga and body exercises. The manager said he went down to the river and saw Iain floating in the water wearing shorts. The pensioner’s belongings were on the bank of the river. An investigation by Indian police found he had accidentally fallen down into the river and had hit his head on a rock on his way into the water. More: InquestBoy, 4, died after getting his head stuck between two stair gates at homeFamily's tribute to 'beautiful' woman who died after taking illegal diet pillsFamily pay tribute to 'loving' soldier, 19, found dead at her military base A post-mortem examination in India confirmed the cause of death as drowning. It noted there were lacerations to his scalp and a deep injury on the left side of the top of his head. Coroner Philip Spinney concluded Iain had died by accidental drowning and there was no third-party involvement. ‘The deceased died from the effects of drowning,’ he said. Iain’s daughters said after the inquest: ‘Our dad was wonderfully caring, funny, sensitive and generous. ‘He had a spirit, heart and presence like no one else and he will always be dearly missed.’ Get in touch with our news team by emailing us at webnews@metro.co.uk. For more stories like this, check our news page.","pubDate":"2022-01-27 08:34:31","image_url":"https://metro.co.uk/wp-content/uploads/2022/01/PRI_220334105-e1643272399624.jpg?quality=90&strip=all","source_id":"metro"},{"title":"Deutsche Bank records biggest profit in a decade","link":"https://www.malaymail.com/news/money/2022/01/27/deutsche-bank-records-biggest-profit-in-a-decade/2037970","keywords":["deutsche bank profit"],"creator":null,"video_url":null,"description":"FRANKFURT, Jan 27 — Germany’s largest lender Deutsche Bank today announced it had booked its highest profit in 10 years, driven by its investment arm after a difficult period of restructuring. In 2021, Deutsche Bank recorded a €1.9 billion...","content":"A statue is pictured next to the logo of Germany's Deutsche Bank in Frankfurt October 1, 2016. ― Reuters pic Follow us on Instagram and subscribe to our Telegram channel for the latest updates. FRANKFURT, Jan 27 — Germany’s largest lender Deutsche Bank today announced it had booked its highest profit in 10 years, driven by its investment arm after a difficult period of restructuring.In 2021, Deutsche Bank recorded a €1.9 billion (RM8.8 billion) net profit, having posted a more slender €100 million margin in 2020, as the world economy was buffeted by the first waves of the coronavirus pandemic.The result was achieved while putting “almost all” of Deutsche’s transformation costs behind it, said CEO Christian Sewing.The bank was reaping the rewards of the strategic overhaul it decided on in July 2019, turning its focus more Europe and withdrawing from riskier businesses.The bank’s positive result in 2020 was the first it had recorded since 2014.Its worst-ever year came in 2016, when it lost €6.8 billion, mostly related to investment banking activities in the years around the financial crisis.The bank’s restructuring involves shedding 18,000 jobs between 2019 and 2022 to reduce the number of employees globally to 74,000.In 2021, revenues at the bank climbed six per cent to €25.4 billion .In its flagship investment arm, receipts were up four per cent to €9.6 billion , pulled by its advisory work, with profits before tax rising 17 per cent to €3.7 billion .Deutsche’s corporate banking activities saw its pre-tax profit rise to €1 billion , up 86 per cent, while its private bank followed up last years pre-tax loss with a €366-million profit.At the same time, Deutsche Bank’s asset management division saw its taxable profits rise 50 per cent to €816 million . Shareholders will be rewarded with a dividend of €0.20 per share for 2021, as Deutsche Bank announced yesterday, after two years where it was not paid out.In the fourth quarter of 2021, the group booked a net profit of €145 million , almost triple its result in the same quarter in 2020. — AFP","pubDate":"2022-01-27 08:31:38","full_description":null,"image_url":null,"source_id":"malaymail"},{"title":"Corona im Landkreis Forchheim: Landratsamt wegen \"stark angestiegener Zahl\" überfordert","link":"https://www.nordbayern.de/region/forchheim/corona-im-landkreis-forchheim-landratsamt-wegen-stark-angestiegener-zahl-uberfordert-1.9936970","keywords":null,"creator":["redaktion@nordbayern.de (Redaktion Nordbayerische Nachrichten)"],"video_url":null,"description":"FORCHHEIM - Das Wichtigste in Kürze:- Die 7-Tage-Inzidenz im Landkreis Forchheim liegt laut dem Robert-Koch-Institut (RKI) am Donnerstag, 27. Januar, bei 765,0 (Vortage: 771,9; 759,9; 636,4; 637,2; 647,5; 587,5; 559,2; 474,3)). Welche Corona-Maßnahmen aktuell im Landkreis gelten, erfahren Sie hier.- Zum 25. Januar lagen die Altersgruppen-Inzidenzen (Quelle: tagesschau.de) im Landkreis Forchheim unter: 0- bis 4-Jährigen bei 1218,4 5- bis 14-Jährigen bei 1621,6 15- bis 34-Jährigen bei 1109,9 35- bis 59-Jährigen bei 709,2 60- bis 79-Jährigen bei 222,7 80-Jährigen und älter bei 143,8 - Das Landratsamt Forchheim teilt am Mittwoch, 26. Januar, in Anbetracht der aktuellen Lage mit: „Aufgrund der stark angestiegenen Anzahl von Infizierten ist eine Auswertung der Zahlen insgesamt und nach Gemeinden aktuell nicht möglich. Die bisherige Lösung ist aktuell nicht durchführbar. Wir arbeiten an einer Lösung.“ Einzig kann mitgeteilt werden: In den Schulen gebe es derzeit 81 bestätigte Fälle und in den Kitas 37 bestätigte Fälle.- Zuletzt waren nach Angaben des Landratsamtes am 25. Januar 1423 Personen (Vortag: 1404) im Landkreis Forchheim nachweislich mit dem Coronavirus infiziert.Alle Artikel zu Corona in Forchheim finden Sie hier- Diese Infizierten leben in folgenden Orten (in alphabetischer Reihenfolge): in Dormitz 20, Ebermannstadt 49, Effeltrich 19, Eggolsheim 99, Egloffstein 33, Forchheim 574, Gößweinstein 16, Gräfenberg 45, Hallerndorf 63, Hausen 44, Heroldsbach 47, Hetzles 16, Hiltpoltstein 21, Igensdorf 30, Kirchehrenbach 26, Kleinsendelbach 15, Kunreuth 11, Langensendelbach 43, Leutenbach 13, Neunkirchen 76, Obertrubach 34, Pinzberg 30, Poxdorf 8, Pretzfeld 29, Unterleinleiter 6, Weilersbach 29, Weißenohe 1, Wiesenthau 9 und in Wiesenttal 17 Personen.- Heiligenstadt im Landkreis Bamberg zählt aktuell 30 Infizierte (Vortag: 30).Termine und Fahrpläne für den Impfbus finden Sie hier.Todesfälle unter Infizierten im Landkreis ForchheimAm 23. März 2021 meldete das Landratsamt den 100. Todesfall unter Corona-Infizierten im Landkreis. Bis zum 3. November erhöhte sich die Zahl nur langsam, zunächst auf 116. Seither steigt die Zahl der Landkreisbewohner, die im Zusammenhang mit Covid-19 verstorben sind, wieder deutlich an. Zum 21. Dezember zählte der Landkreis insgesamt 142 Todesfälle und zum 27. Dezember insgesamt 143 Todesfälle im Zusammenhang mit Covid-19. Zum 30. Dezember waren es 144, am 5. Januar 145. Zum 21. Januar 2022 wurde der 146. Todesfall gemeldet.Alle aktuellen Indizenzwerte in Bayern finden Sie hierIntensivpatienten und absolute Zahlen- Derzeit befindet sich kein/e Landkreisbewohner/in mit Covid-19 auf der Intensivstation des Klinikum Forchheim-Fränkische Schweiz.- Die Gesamtzahl der Genesenen im Landkreis beträgt 9296. Insgesamt gibt/gab es damit bisher 10.865 Infektionen im Landkreis Forchheim (Stand: 25. Januar)Schulen mit Infektionsfällen- 4 Personen der Anna Grundschule Forchheim - 5 Personen der Grundschule Pretzfeld - 19 Personen der Grundschule Ebermannstadt - 4 Personen der Grundschule Neunkirchen - 17 Personen der Martinschule Forchheim - 1 Person der Grundschule Kersbach - 1 Person der Grundschule Eggolsheim - 1 Person der Grundschule Dormitz - 1 Person der Mittelschule Ebermannstadt - 1 Person der Mittelschule Gräfenberg - 5 Personen der Realschule Forchheim - 1 Person der Realschule Gräfenberg - 1 Personen der Adalbert-Stifter-Schule Forchheim - 4 Person der Ritter-von-Traitteur-Schule Forchheim - 3 Personen der FOS Eggolsheim - 1 Person der Pestalozzischule - 5 Personen des Herder-Gymnasiums Forchheim - 3 Personen des Gymnasiums Fränkische Schweiz - 4 Personen des Ehrenbürg-Gymansiums ForchheimKitas mit Infektionsfällen- 1 Person des Kindergartens Kauernhofen - 1 Person des Kindergartens St. Bartholomäus Kirchehrenbach - 2 Personen des Kindergartens St. Franziskus Pretzfeld - 1 Person der Kita Egloffstein - 4 Personen der Kita Eggolsheim-Neuses - 4 Personen der Kita Kersbach - 1 Person des Kindergartens Verklärung Christi Forchheim - 3 Personen des Kindergartens Don Bosco Forchheim - 1 Person der Kita Christuskirche Forchheim - 1 Person der Kinderburg Hiltpoltstein - 3 Personen des Gerhardinger Kinderhauses Forchheim - 3 Personen des Kindergartens St. Wolfgang Hausen - 1 Person des Kindergarten Igensdorf - 1 Person der Kita Jakobus Unterrüsselbach - 10 Personen des Kindergartens St. Elisabeth Neunkirchen am BrandImpfzahlen und Infos zum ImpfzentrumDer Stand zum 10. Januar 2022:- Gesamtzahl der Impfungen im Impfzentrum für den Landkreis Forchheim: 104.954, davon 44.559 Erstimpfungen, 42.098 Zweit- und 18.297 Auffrischimpfungen. (letzter Stand 7.1.22: 44.512 Erst-. 41.914 Zweit und 17.5488 Auffrischimpfungen)- Gesamtzahl der Impfungen in Hausarztpraxen: 105.034, davon 34.834 Erst-, 37.593 Zweit- und 32.607 Auffrischimpfungen (letzter Stand 7.1.22: 34.659 Erst-, 37.428 Zweit- und 31.769 Auffrischimpfungen).- Eine exakte Impfquote für den Landkreis kann derzeit nicht ermittelt werden, da die Impfungen durch Betriebsärzte nicht vom Impfzentrum erfasst werden.Wie die Impfungen ablaufen, lesen Sie hier. Hier geht es zur Webseite des Impfzentrums. Dort stehen die Telefon-Hotline und die Mail-Adresse für Terminvereinbarungen.Seit dem 19. Dezember finden im Impfzentrum auch Impfungen für Kinder zwischen fünf und elf Jahren statt. Wie diese Impfungen bis zum Jahresende ablaufen, lesen Sie hier. Und so sieht es in der Kinderimpfstraße aus. 80 Betten mit mobiler Beatmung- Seit 12. November gilt im Klinikum Forchheim-Fränkische Schweiz wieder ein Besuchsverbot.- Für den Landkreis gab es am Klinikstandort Forchheim während der ersten Welle zwölf Intensivbetten mit Beatmungsgeräten für erkrankte Patienten mit schwerem Krankheitsverlauf. Zwei Isolierstationen wurden im Klinikum freigehalten.- Wie das Coronavirus im März 2020 in den Landkreis Forchheim kam, können Sie hier nachlesen. Wie die zweite Welle im Unterschied zur ersten verlief, können Sie hier nachlesen.Was hinter den vielen Daten aus dem Landkreis steckt, erfahren Sie hier..responsive23-tXqqa7o9uXLLxL1g-atlas-interaktive-karten { width: 100%; padding-top: 100%; } @media (max-width: 800px) { .responsive23-tXqqa7o9uXLLxL1g-atlas-interaktive-karten { padding-top: 76.92%; } } @media (max-width: 600px) { .responsive23-tXqqa7o9uXLLxL1g-atlas-interaktive-karten { padding-top: 100%; } } @media (max-width: 480px) { .responsive23-tXqqa7o9uXLLxL1g-atlas-interaktive-karten { padding-top: 111.11%; } } @media (max-width: 360px) { .responsive23-tXqqa7o9uXLLxL1g-atlas-interaktive-karten { padding-top: 142.86%; } }","content":null,"pubDate":"2022-01-27 08:22:00","full_description":"FORCHHEIM - Inzidenzen, Impfzahlen oder die derzeit geltenden Corona-Regeln: Hier finden Sie tagesaktuell alle wichtigen Informationen. - Die 7-Tage-Inzidenz im Landkreis Forchheim liegt laut dem Robert-Koch-Institut (RKI) am Donnerstag, 27. Januar, bei 765,0 (Vortage: 771,9; 759,9; 636,4; 637,2; 647,5; 587,5; 559,2; 474,3)). Welche Corona-Maßnahmen aktuell im Landkreis gelten, erfahren Sie hier. - Zum 25. Januar lagen die Altersgruppen-Inzidenzen ( Quelle: tagesschau.de ) im Landkreis Forchheim unter: - Das Landratsamt Forchheim teilt am Mittwoch, 26. Januar, in Anbetracht der aktuellen Lage mit: „Aufgrund der stark angestiegenen Anzahl von Infizierten ist eine Auswertung der Zahlen insgesamt und nach Gemeinden aktuell nicht möglich. Die bisherige Lösung ist aktuell nicht durchführbar. Wir arbeiten an einer Lösung.“ Einzig kann mitgeteilt werden: In den Schulen gebe es derzeit 81 bestätigte Fälle und in den Kitas 37 bestätigte Fälle. - Zuletzt waren nach Angaben des Landratsamtes am 25. Januar 1423 Personen (Vortag: 1404) im Landkreis Forchheim nachweislich mit dem Coronavirus infiziert. Alle Artikel zu Corona in Forchheim finden Sie hier - Diese Infizierten leben in folgenden Orten (in alphabetischer Reihenfolge): in Dormitz 20, Ebermannstadt 49, Effeltrich 19, Eggolsheim 99, Egloffstein 33, Forchheim 574, Gößweinstein 16, Gräfenberg 45, Hallerndorf 63, Hausen 44, Heroldsbach 47, Hetzles 16, Hiltpoltstein 21, Igensdorf 30, Kirchehrenbach 26, Kleinsendelbach 15, Kunreuth 11, Langensendelbach 43, Leutenbach 13, Neunkirchen 76, Obertrubach 34, Pinzberg 30, Poxdorf 8, Pretzfeld 29, Unterleinleiter 6, Weilersbach 29, Weißenohe 1, Wiesenthau 9 und in Wiesenttal 17 Personen. - Heiligenstadt im Landkreis Bamberg zählt aktuell 30 Infizierte (Vortag: 30). Termine und Fahrpläne für den Impfbus finden Sie hier. Am 23. März 2021 meldete das Landratsamt den 100. Todesfall unter Corona-Infizierten im Landkreis. Bis zum 3. November erhöhte sich die Zahl nur langsam, zunächst auf 116. Seither steigt die Zahl der Landkreisbewohner, die im Zusammenhang mit Covid-19 verstorben sind, wieder deutlich an. Zum 21. Dezember zählte der Landkreis insgesamt 142 Todesfälle und zum 27. Dezember insgesamt 143 Todesfälle im Zusammenhang mit Covid-19. Zum 30. Dezember waren es 144, am 5. Januar 145. Zum 21. Januar 2022 wurde der 146 . Todesfall gemeldet. Alle aktuellen Indizenzwerte in Bayern finden Sie hier - Derzeit befindet sich kein/e Landkreisbewohner/in mit Covid-19 auf der Intensivstation des Klinikum Forchheim-Fränkische Schweiz. - Die Gesamtzahl der Genesenen im Landkreis beträgt 9296 . Insgesamt gibt/gab es damit bisher 10.865 Infektionen im Landkreis Forchheim (Stand: 25. Januar) - 4 Personen der Anna Grundschule Forchheim - 5 Personen der Grundschule Pretzfeld - 19 Personen der Grundschule Ebermannstadt - 4 Personen der Grundschule Neunkirchen - 17 Personen der Martinschule Forchheim - 1 Person der Grundschule Kersbach - 1 Person der Grundschule Eggolsheim - 1 Person der Grundschule Dormitz - 1 Person der Mittelschule Ebermannstadt - 1 Person der Mittelschule Gräfenberg - 5 Personen der Realschule Forchheim - 1 Person der Realschule Gräfenberg - 1 Personen der Adalbert-Stifter-Schule Forchheim - 4 Person der Ritter-von-Traitteur-Schule Forchheim - 3 Personen der FOS Eggolsheim - 1 Person der Pestalozzischule - 5 Personen des Herder-Gymnasiums Forchheim - 3 Personen des Gymnasiums Fränkische Schweiz - 4 Personen des Ehrenbürg-Gymansiums Forchheim - 1 Person des Kindergartens Kauernhofen - 1 Person des Kindergartens St. Bartholomäus Kirchehrenbach - 2 Personen des Kindergartens St. Franziskus Pretzfeld - 1 Person der Kita Egloffstein - 4 Personen der Kita Eggolsheim-Neuses - 4 Personen der Kita Kersbach - 1 Person des Kindergartens Verklärung Christi Forchheim - 3 Personen des Kindergartens Don Bosco Forchheim - 1 Person der Kita Christuskirche Forchheim - 1 Person der Kinderburg Hiltpoltstein - 3 Personen des Gerhardinger Kinderhauses Forchheim - 3 Personen des Kindergartens St. Wolfgang Hausen - 1 Person des Kindergarten Igensdorf - 1 Person der Kita Jakobus Unterrüsselbach - 10 Personen des Kindergartens St. Elisabeth Neunkirchen am Brand Der Stand zum 10. Januar 2022: - Gesamtzahl der Impfungen im Impfzentrum für den Landkreis Forchheim: 104.954, davon 44.559 Erstimpfungen, 42.098 Zweit- und 18.297 Auffrischimpfungen. (letzter Stand 7.1.22: 44.512 Erst-. 41.914 Zweit und 17.5488 Auffrischimpfungen) - Gesamtzahl der Impfungen in Hausarztpraxen: 105.034, davon 34.834 Erst-, 37.593 Zweit- und 32.607 Auffrischimpfungen (letzter Stand 7.1.22: 34.659 Erst-, 37.428 Zweit- und 31.769 Auffrischimpfungen). - Eine exakte Impfquote für den Landkreis kann derzeit nicht ermittelt werden, da die Impfungen durch Betriebsärzte nicht vom Impfzentrum erfasst werden. Wie die Impfungen ablaufen, lesen Sie hier . Hier geht es zur Webseite des Impfzentrums. Dort stehen die Telefon-Hotline und die Mail-Adresse für Terminvereinbarungen. Seit dem 19. Dezember finden im Impfzentrum auch Impfungen für Kinder zwischen fünf und elf Jahren statt. Wie diese Impfungen bis zum Jahresende ablaufen, lesen Sie hier. Und so sieht es in der Kinderimpfstraße aus. - Seit 12. November gilt im Klinikum Forchheim-Fränkische Schweiz wieder ein Besuchsverbot . - Für den Landkreis gab es am Klinikstandort Forchheim während der ersten Welle zwölf Intensivbetten mit Beatmungsgeräten für erkrankte Patienten mit schwerem Krankheitsverlauf. Zwei Isolierstationen wurden im Klinikum freigehalten. - Wie das Coronavirus im März 2020 in den Landkreis Forchheim kam, können Sie hier nachlesen. Wie die zweite Welle im Unterschied zur ersten verlief, können Sie hier nachlesen. Was hinter den vielen Daten aus dem Landkreis steckt, erfahren Sie hier.","image_url":null,"source_id":"nordbayern"},{"title":"España cerró 2021 con más de 20,18 millones de ocupados, el mayor nivel de empleo desde la burbuja inmobiliaria","link":"https://elpais.com/economia/2022-01-27/espana-cerro-el-ano-pasado-con-2018-millones-de-ocupados-el-mayor-nivel-de-empleo-desde-la-burbuja-inmobiliaria.html","keywords":["Economía","EPA","INE","Desempleo","Población activa","Tasa paro","Mercado laboral"],"creator":["Gorka R. Pérez"],"video_url":null,"description":"La tasa de paro cae al 13,33%, la más baja desde el inicio de la Gran Recesión, en 2008","content":"Si 2020 fue el año del coronavirus, un periodo en el que se fraguó la mayor crisis financiera sin una guerra de por medio, y donde los estados se vieron forzados a desplegar su manto protector para evitar el colapso, 2021, a pesar de acumular nuevas olas de contagios, suturó algunas de las heridas económicas provocadas por el SARS-CoV-2. Así sucedió con el mercado laboral en España, que al término de los 12 meses siguientes a la irrupción de la covid registró, en su cuarto trimestre, 20.184.900 ocupados, 840.600 más que los contabilizados en el mismo periodo del ejercicio anterior, y la cifra más elevada desde 2008, según refleja la Encuesta de Población Activa (EPA) que el Instituto Nacional de Estadística (INE) ha dado a conocer este jueves.Seguir leyendo","pubDate":"2022-01-27 08:06:06","full_description":null,"image_url":"https://cloudfront-eu-central-1.images.arcpublishing.com/prisa/4T2UVKNIHRHDPMZ6QHFITCEMVE.jpg","source_id":"elpais"},{"title":"Covid-19 : que sait-on de la circulation du virus chez les animaux ?","link":"https://www.francetvinfo.fr/replay-radio/le-billet-vert/covid-19-que-sait-on-de-la-circulation-du-virus-chez-les-animaux_4914923.html#xtor=RSS-3-[sciences]","keywords":null,"creator":null,"video_url":null,"description":"Les animaux risquent-ils d’entretenir l'épidémie de coronavirus ? Il y a quelques jours Hong Kong a décidé d’abattre 2 000 hamsters suite à des cas de Covid chez ce rongeur, dans une animalerie. Ce virus est-il fréquemment détecté chez des animaux ?","content":null,"pubDate":"2022-01-27 07:48:18","full_description":"Le Covid-19 n'est pas fréquemment détecté chez des animaux mais effectivement le virus du Sars-Cov-2 a été détecté au sein de 17 espèces animales depuis le début de la pandémie. Il s’agit d’espèces sauvages comme les loutres, des cerfs, des chauves-souris , d'animaux dans des zoos ou des élevages (lions, tigres, singes, visons) ainsi que chez quelques rares animaux de compagnie, tels que des chats, chiens, furets essentiellement. En France, deux cas ont été officiellement répertoriés chez des chats. Au total, l’Organisation mondiale de la santé animale, l’OIE, a recensé 625 foyers de contamination animale dans 32 pays , ce qui est sans comparaison avec les plus de 300 millions de cas de Covid recensés chez l'homme. Cette présence du Covid chez les animaux est observée avec attention Aujourd'hui, il n’y a pas d’alerte inquiétante sur la présence du Sars-Cov-2 mais les experts restent vigilants. Si ce virus commençait à passer plus facilement la barrière des espèces en allant de l’homme vers l’animal, puis de nouveau de l’animal vers l’homme, cela augmenterait le risque d’apparition de formes mutées du virus éventuellement résistantes au vaccin. C’est pour limiter ce risque que plusieurs millions de visons ont été abattus l’année dernière dans plusieurs pays, notamment au Danemark . De façon générale, la surveillance des maladies infectieuses chez les animaux sera cruciale dans les années à venir, explique Thierry Lefrançois, vétérinaire, expert à l'Organisme de recherche et de coopération internationale ( CIRAD) et membre du conseil scientifique. Car les chiffres sont formels : 75 % des maladies infectieuses qui émergent chez l’homme actuellement sont d’origine animale. À terme faudra t-il vacciner certains animaux contre le Covid ? Pour l’instant, la question ne se pose pas d’abord parce qu'il n’existe pas de vaccin officiellement autorisé pour les ​animaux. Certains félins ou singes ont reçu une injection dans des zoos, mais à titre expérimental. Par ailleurs, les contamination des chiens ou des chats par leur propriétaire malade restent pour l'instant sporadiques, l’Agence nationale de sécurité sanitaire de l’alimentation et de l’environnement ( l'ANSES) l'a clairement écrit dans un rapport en mars dernier : en l'état des connaissances scientifiques, il n’y a pas de preuve que les animaux de compagnie puissent jouer un rôle de vecteur dans la propagation du virus .","image_url":"https://www.francetvinfo.fr/image/760zxlaek-d272/600/337/26213421.jpg","source_id":"francetvinfo"},{"title":"Wet Leg lead new additions to SXSW 2022 line-up","link":"https://www.nme.com/news/music/wet-leg-lead-new-additions-to-sxsw-2022-line-up-3147799?utm_source=rss&utm_medium=rss&utm_campaign=wet-leg-lead-new-additions-to-sxsw-2022-line-up","keywords":null,"creator":["Tom Skinner"],"video_url":null,"description":"Over 300 artists have joined the bill The post Wet Leg lead new additions to SXSW 2022 line-up appeared first on NME.","content":"SXSW Festival has announced another wave of acts for its 2022 edition. READ MORE: SXSW live in Texas: rising talent shine despite showcase’s clunky format The annual music, film and media event is set to return to Austin, Texas between March 14-20 after its 2020 and 2021 festivals were cancelled due to the coronavirus pandemic. Yesterday (January 26) it was announced that Wet Leg will take to the stage at SXSW ’22 ahead of releasing their anticipated, self-titled debut album on April 8. Other additions to the bill include Big Joanie, Pom Pom Squad, Pillow Queens, Balming Tiger, Cassandra Jenkins, La Doña, Mélat and many more. You can find the full list of new names below and further information here. Over 300 Showcasing Artists including @lilchoster, @Moonsanelly, @wetlegband, @Xchrispatrick, @mikiratsula and more just joined the #SXSW 2022 lineup! Browse the full list and start listening here. https://t.co/6bZjtw4fzl — SXSW (@sxsw) January 26, 2022 “Delighted to announce that we’ll be at this year’s @sxsw in Austin, TX playing songs breaking America,” Pillow Queens tweeted. “Come hang out. We’ll be announcing individual gigs closer to the time. Tell yer cool music pals.” The likes of Yard Act, Horsegirl, Poppy Ajudha, Priya Ragu, Ezra Furman, Wargasm, Walt Disco, Maxo Kream, Aeon Station, Duma and more were previously announced for this year’s SXSW. Upon confirming the initial wave of bands last October, Head of SXSW Music Festival James Minor promised that this year would deliver “a diverse line-up full of adventurous talent that’s ripe for discovery”. “We’re looking forward to bringing the music world back together next March to see where we’re headed,” he added. The full list of new acts for SXSW Festival 2022 is as follows: Adam Kraft (San Francisco CA) Adrian Daniel (Brooklyn NY) AKEEM Music (Porto Alegre BRAZIL) Albi X (Cologne GERMANY) alexalone (Austin TX) Alisa Amador (Cambridge MA) Amra (Ulaanbaatar MONGOLIA) Andrew Sa (Chicago IL) Andy Jenkins (Richmond VA) Angel Cintron (San Antonio TX) Annie DiRusso (Croton On Hudson NY) Annika Bennett (Los Angeles CA) Argonaut & Wasp (New York NY) ATALHOS (São Paulo BRAZIL) Atlas Maior (Austin TX) Attalie (Kinshasa CONGO, THE DEMOCRATIC REPUBLIC OF THE) BabiBoi (Austin TX) Baby Kahlo (Baltimore MD) Bairi (Hershey PA) Balming Tiger (Seoul SOUTH KOREA) Band of Bastards (Austin TX) Barrie (Brookyln NY) Beatnik Bandits (Austin TX) BeBe Deluxe (Jacksonville FL) Begonia (Winnipeg CANADA) Belen Cuturi (Montevideo URUGUAY) Ber (Bemidji MN) Best Move (Sacramento CA) Big Joanie (London UK-ENGLAND) Big Wy’s Brass Band (Rollingwood TX) Billy Star (Dallas TX) BIVOLT (São Paulo BRAZIL) Blackwater Brass (Ocean Springs MS) Blato Zlato (New Orleans LA) Blvck Hippie (Memphis TN) BÖNDBREAKR (Austin TX) bottoms (Brooklyn NY) Bourgeois Mystics (Austin TX) Branson Anderson (Logandale UT) Bridget Rian (Nashville TN) Buffalo Rose (Pittsburgh PA) Calliope Musicals (Austin TX) Cara Hammond (London UK-ENGLAND) Cartel Madras (Calgary CANADA) Casii Stephan and the Midnight Sun (Tulsa OK) CasinoATX (Austin TX) Cassandra Jenkins (New York NY) catchtwentytwo (Miami FL) Caution (Washington DC) Ceramic Animal (Doylestown PA) ChihiroYamazaki +ROUTE14band (Kawasaki JAPAN) Choses Sauvages (Montreal CANADA) Chris Berardo (Silvermine CT) Chris Patrick (East Orange NJ) Christopher Royal King & Nico Rosenberg (Los Angeles CA) CIFIKA (Seoul SOUTH KOREA) Collapsing Stars (Minneapolis MN) Coogie (Daejeon SOUTH KOREA) Corduroy Egg (Los Angeles CA) Coyle Girelli (New York NY) Crows (London UK-ENGLAND) Cymande (London UK-ENGLAND) Daisha McBride (Nashville TN) Damien McFly (Padova ITALY) DANA (Columbus OH) Dani Larkin (Belfast IRELAND) Darden Smith (Austin TX) Darkbird (Austin TX) David Shabani (Austin TX) Deau Eyes (Richmond VA) Debbie Sings (Copenhagen DENMARK) Density512 (Austin TX) DeVita (Seoul SOUTH KOREA) DJ Five Venoms (Miami FL) DJ Hol Up (New Rochelle NY) DJ QuestionMark (Taipei TAIWAN) DJ Wegun (Seoul SOUTH KOREA) Dominican Jay (Austin TX) Dustin Welch (Lockhart TX) Eamon McGrath (Toronto CANADA) Eddie Clendening (Las Vegas NV) EDICA+ (Corpus Christi TX) Ehsan Matoori / Borderless Band (Dallas TX) El Dusty (Corpus Christi TX) Elephant Gym (Kaohsiung TAIWAN) Elis Paprika (Guadalajara MEXICO) Eliza Shaddad (Cornwall UK-ENGLAND) Ella Ella (Austin TX) Elujay (Oakland CA) Emmett Mulrooney (Milwaukee WI) Eyelid Kid (Austin TX) Fabiola Roudha (Guatemala City GUATEMALA) Fake Fruit (San Francisco CA) Fake Gentle (Chengdu CHINA) * fanclubwallet (Ottawa CANADA) Faux Real (Paris FRANCE) Felecia Cruz (Glen Cove NY) Finn Matthews (Los Angeles CA) FLWRSHRK (The Bronx NY) Fly Anakin (Richmond VA) Flyjack (Austin TX) FlySiifu (Los Angeles CA) Forty Feet Tall (Los Angeles CA) Free Radicals (Houston TX) Freetown Collective (Belmont TRINIDAD AND TOBAGO) Fuck Money (Austin TX) Gabriel Gonti (Sao Paulo BRAZIL) Ginger Root (Los Angeles CA) Girl Dick (New York NY) Goldy (Santa Barbara CA) GOODING (Nashville TN) Grant Pavol (Philadelphia PA) Grey DeLisle (Los Angeles CA) Half Gringa (Chicago IL) Hamond (Houston TX) Hannah Jadagu (Mesquite TX) Harleighblu (Nottingham UK-ENGLAND) Henry Hall (Los Angeles CA) HINO (Tepic MEXICO) Holy Boy (Los Angeles CA) House of Lepore (Austin TX) Housekeys (New York NY) HOWLING STAR (Atlanta GA) IAN SWEET (Los Angeles CA) Icaro del Sol (Santiago CHILE) Indrajit Banerjee (Austin TX) Jack Gray (Mackay AUSTRALIA) Jackie Venson (Austin TX) Jane Leo (Austin TX) Jay Wile (San Antonio TX) Jeffrey Silverstein (Portland OR) Jemere Morgan (Atlanta GA) Jimmy October (Sangre Grande TRINIDAD AND TOBAGO) Jinsang (Los Angeles CA) John Moods (Berlin GERMANY) John-Robert (Edinburg VA) Johnny Aries (of the Drums) (Margate UK-ENGLAND) Johnny Chops (Austin TX) Jon Dee Graham (Austin TX) Josh Savage (Berlin UK-ENGLAND) Julie Odell (New Orleans LA) Kaien Cruz (Pietermaritzburg SOUTH AFRICA) KALI (Los Angeles CA) Kalpee (Chaguanas TRINIDAD AND TOBAGO) Kansado (New York NY) Karen Jonas (Fredericksburg VA) Kathy McCarty (Austin TX) Katie Toupin (Louisville KY) kelz (Westminster CA) Kevin Daniel (Asheville NC) Kiltro (Denver CO) Klein Zage (Hudson NY) Komorebi (Delhi INDIA) Kosha Dillz (Brooklyn NY) La Doña (San Francisco CA) La Paloma (Madrid SPAIN) Lachi (New York NY) Larkins (Manchester UK-ENGLAND) LAUNDRY DAY (New York City NY) Leesuho (Seoul SOUTH KOREA) Lesibu Grand (Atlanta GA) Lex Records (London UK-ENGLAND) Liah Alonso (San Miguel De Allende MEXICO) Liam Kazar (Chicago IL) Lil Cherry & GOLDBUUDA (Seoul SOUTH KOREA) Lilly Aviana (Houston TX) Lizzie and The Makers (Brooklyn NY) Lola Brooke (Brooklyn NY) Lolita No.18 (Tokyo JAPAN) Los Nasdrovia (Nogales MEXICO) Madison McFerrin (Brooklyn NY) Magi Merlin (Montreal CANADA) Magna Carda (Austin TX) Mahealane (Los Angeles CA) Mass Minor (Austin TX) MAVICA (Madrid SPAIN) May Rio (New York NY) MC Bravado (Baltimore MD) Mélat (Austin TX) Mercy Bell (Nashville TN) MEYY (Brussels BELGIUM) Michael Bernard Fitzgerald (Calgary CANADA) Miggy & Tje (Austin TX) Mikey Erg (Old Bridge NJ) Miki Ratsula (Santa Ana CA) MILDEW (Beijing CHINA) Miller Campbell (Seattle WA) Minimal Schlager (Berlin GERMANY) Minor Moon (Chicago IL) Miro Shot (London UK-ENGLAND) Mitch Davis (Montreal CANADA) Mo Lowda & The Humble (Philadelphia PA) Mong Tong (Taipei TAIWAN) Moody Banks (Los Angeles CA) Moon Kissed (New York NY) Moonchild Sanelly (Johannesburg SOUTH AFRICA) Moris Blak (Boston MA) Morris Mills (Chicago IL) Motenko (Austin TX) MR. HE (Brooklyn NY) Mudd the student (Busan SOUTH KOREA) musclecars (Brooklyn NY) Mz Neon (New York NY) NAGAVALLI (Austin TX) Naima Bock (London UK-ENGLAND) Nana Grizol (Athens GA) Nanna.B (Copenhagen DENMARK) Nari (San Pablo CA) Nathan Graham (Chicago IL) Neblinna (Maracaibo VENEZUELA) Olivia Kaplan (Los Angeles CA) Olivia Tsao (Tainan TAIWAN) Omega Sapien (Seoul SOUTH KOREA) Order of the Static Temple (Bozeman MT) Orestes Gomez (Mexico City MEXICO) Palmasur (Puebla MEXICO) Panchiko (Nottingham UK-ENGLAND) Panic Priest (Chicago IL) Papazian (Beirut LEBANON) Park Jiha (Seoul SOUTH KOREA) Pat Byrne (Borris IRELAND) Paupière (Montréal CANADA) Peelander-Z (Austin TX) Pet Deaths (London UK-ENGLAND) Petty Booka (Tokyo JAPAN) Pillow Queens (Dublin IRELAND) Planet Giza (Montreal CANADA) Pom Pom Squad (Brooklyn NY) Primo the Alien (Austin TX) PUNX (Beijing CHINA) Puta Kahlo (El Paso TX) QUANNA (Savannah GA) Queralt Lahoz (Barcelona SPAIN) RADS Krusaders (Houston TX) Ragamuffs (Honolulu HI) Rosie Darling (Canton MA) Runnner (Los Angeles CA) S. Raekwon (New York NY) S.C.A.B. (Ridgewood NY) S.G. Goodman (Hickman KY) Sabrina Song (Brooklyn NY) Sada Baby (Detroit MI) Sadurn (Philadelphia PA) Salem Ofax (El Paso TX) Sam Doores (New Orleans LA) Sam Johnston (Nashville TN) San Saba County (Austin TX) Seratones (Shreveport LA) Shell of a Shell (Nashville TN) Shonen Knife (Osaka JAPAN) Shooks (Austin TX) Sierra León (Tepic MEXICO) Sister Ray (Edmonton CANADA) Sleeping Brain (Taipei TAIWAN) Sloppy Jane (Los Angeles CA) Snõõper (Nashville TN) Sofia Macchi (Buenos Aires ARGENTINA) sogumm (Seoul SOUTH KOREA) Sorry Youth (Taipei TAIWAN) Soulfiya (Galveston TX) Speckled Bird (Florence AL) Spencer Hoffman (Los Angeles CA) Spiritual Cramp (San Francisco CA) SpivOberta (Dobropillia UKRAINE) Steele FC (New York NY) Stereo Jane (Los Angeles CA) Steve Gunn (Brooklyn NY) Stone Cold Jzzle (New Orleans LA) Stop the Presses (Brooklyn NY) Susannah Joffe (Austin TX) SUSS (New York NY) Taiga (Chengdu CHINA) Tami Neilson (Auckland NEW ZEALAND) Teddy and the Rough Riders (Nashville TN) Tetractys New Music (Austin TX) Tettix Hexer (Copenhagen DENMARK) The Dream Syndicate – The Days of Wine & Roses 40th Anniversary (New York NY) The Heavy Hours (Cincinnati OH) The Kernal (Jackson TN) The LYONZ (Montreal CANADA) The Slaps (Lexington KY) The Suffers (Houston TX) The Velveteins (Edmonton CANADA) The Western Express (Austin TX) THEakasha (Jersey City NJ) Thee Phantom & The Illharmonic Orchestra (Queens Village NY) Tim Arnold (London UK-ENGLAND) Tokyo Shoki Syodo (Tokyo JAPAN) TÖME (Toronto CANADA) tomppabeats (Helsinki FINLAND) TONE (London UK-ENGLAND) Ural Thomas and the Pain (Portland OR) URCHN (Los Angeles CA) User Unauthorized (Austin TX) Virgen Maria (Madrid SPAIN) Voka Gentle (London UK-ENGLAND) waveform* (Monroe CT) Wet Leg (Isle Of Wight UK-ENGLAND) William Harries Graham (Austin TX) wnjn (Seoul SOUTH KOREA) Wolf Eyes (Pontiac MI) Woo (우원재) (Gyeongju SOUTH KOREA) Ximbo (México City MEXICO) YAYOI DAIMON (Osaka JAPAN) Yung D3mz (Accra GHANA) YUNGMORPHEUS (Miami FL) Meanwhile, Wet Leg recently shared a live cover of Madonna’s classic single ‘Material Girl’. It came as part of a live session for Canadian radio station SiriusXMU. The post Wet Leg lead new additions to SXSW 2022 line-up appeared first on NME.","pubDate":"2022-01-27 07:38:47","full_description":"Over 300 artists have joined the bill SXSW Festival has announced another wave of acts for its 2022 edition. The annual music, film and media event is set to return to Austin, Texas between March 14-20 after its 2020 and 2021 festivals were cancelled due to the coronavirus pandemic. Yesterday (January 26) it was announced that Wet Leg will take to the stage at SXSW ’22 ahead of releasing their anticipated, self-titled debut album on April 8. Other additions to the bill include Big Joanie , Pom Pom Squad , Pillow Queens , Balming Tiger , Cassandra Jenkins, La Doña, Mélat and many more. You can find the full list of new names below and further information here . Over 300 Showcasing Artists including @lilchoster , @Moonsanelly , @wetlegband , @Xchrispatrick , @mikiratsula and more just joined the #SXSW 2022 lineup! Browse the full list and start listening here. https://t.co/6bZjtw4fzl — SXSW (@sxsw) January 26, 2022 “Delighted to announce that we’ll be at this year’s @sxsw in Austin, TX playing songs breaking America,” Pillow Queens tweeted . “Come hang out. We’ll be announcing individual gigs closer to the time. Tell yer cool music pals.” The likes of Yard Act , Horsegirl , Poppy Ajudha, Priya Ragu , Ezra Furman , Wargasm , Walt Disco , Maxo Kream, Aeon Station, Duma and more were previously announced for this year’s SXSW. Upon confirming the initial wave of bands last October, Head of SXSW Music Festival James Minor promised that this year would deliver “a diverse line-up full of adventurous talent that’s ripe for discovery”. “We’re looking forward to bringing the music world back together next March to see where we’re headed,” he added. Meanwhile, Wet Leg recently shared a live cover of Madonna’s classic single ‘Material Girl’ . It came as part of a live session for Canadian radio station SiriusXMU . The full list of new names for SXSW Festival 2022 is as follows: Adam Kraft (San Francisco CA) Adrian Daniel (Brooklyn NY) AKEEM Music (Porto Alegre BRAZIL) Albi X (Cologne GERMANY) alexalone (Austin TX) Alisa Amador (Cambridge MA) Amra (Ulaanbaatar MONGOLIA) Andrew Sa (Chicago IL) Andy Jenkins (Richmond VA) Angel Cintron (San Antonio TX) Annie DiRusso (Croton On Hudson NY) Annika Bennett (Los Angeles CA) Argonaut & Wasp (New York NY) ATALHOS (São Paulo BRAZIL) Atlas Maior (Austin TX) Attalie (Kinshasa CONGO, THE DEMOCRATIC REPUBLIC OF THE) BabiBoi (Austin TX) Baby Kahlo (Baltimore MD) Bairi (Hershey PA) Balming Tiger (Seoul SOUTH KOREA) Band of Bastards (Austin TX) Barrie (Brookyln NY) Beatnik Bandits (Austin TX) BeBe Deluxe (Jacksonville FL) Begonia (Winnipeg CANADA) Belen Cuturi (Montevideo URUGUAY) Ber (Bemidji MN) Best Move (Sacramento CA) Big Joanie (London UK-ENGLAND) Big Wy’s Brass Band (Rollingwood TX) Billy Star (Dallas TX) BIVOLT (São Paulo BRAZIL) Blackwater Brass (Ocean Springs MS) Blato Zlato (New Orleans LA) Blvck Hippie (Memphis TN) BÖNDBREAKR (Austin TX) bottoms (Brooklyn NY) Bourgeois Mystics (Austin TX) Branson Anderson (Logandale UT) Bridget Rian (Nashville TN) Buffalo Rose (Pittsburgh PA) Calliope Musicals (Austin TX) Cara Hammond (London UK-ENGLAND) Cartel Madras (Calgary CANADA) Casii Stephan and the Midnight Sun (Tulsa OK) CasinoATX (Austin TX) Cassandra Jenkins (New York NY) catchtwentytwo (Miami FL) Caution (Washington DC) Ceramic Animal (Doylestown PA) ChihiroYamazaki +ROUTE14band (Kawasaki JAPAN) Choses Sauvages (Montreal CANADA) Chris Berardo (Silvermine CT) Chris Patrick (East Orange NJ) Christopher Royal King & Nico Rosenberg (Los Angeles CA) CIFIKA (Seoul SOUTH KOREA) Collapsing Stars (Minneapolis MN) Coogie (Daejeon SOUTH KOREA) Corduroy Egg (Los Angeles CA) Coyle Girelli (New York NY) Crows (London UK-ENGLAND) Cymande (London UK-ENGLAND) Daisha McBride (Nashville TN) Damien McFly (Padova ITALY) DANA (Columbus OH) Dani Larkin (Belfast IRELAND) Darden Smith (Austin TX) Darkbird (Austin TX) David Shabani (Austin TX) Deau Eyes (Richmond VA) Debbie Sings (Copenhagen DENMARK) Density512 (Austin TX) DeVita (Seoul SOUTH KOREA) DJ Five Venoms (Miami FL) DJ Hol Up (New Rochelle NY) DJ QuestionMark (Taipei TAIWAN) DJ Wegun (Seoul SOUTH KOREA) Dominican Jay (Austin TX) Dustin Welch (Lockhart TX) Eamon McGrath (Toronto CANADA) Eddie Clendening (Las Vegas NV) EDICA+ (Corpus Christi TX) Ehsan Matoori / Borderless Band (Dallas TX) El Dusty (Corpus Christi TX) Elephant Gym (Kaohsiung TAIWAN) Elis Paprika (Guadalajara MEXICO) Eliza Shaddad (Cornwall UK-ENGLAND) Ella Ella (Austin TX) Elujay (Oakland CA) Emmett Mulrooney (Milwaukee WI) Eyelid Kid (Austin TX) Fabiola Roudha (Guatemala City GUATEMALA) Fake Fruit (San Francisco CA) Fake Gentle (Chengdu CHINA) * fanclubwallet (Ottawa CANADA) Faux Real (Paris FRANCE) Felecia Cruz (Glen Cove NY) Finn Matthews (Los Angeles CA) FLWRSHRK (The Bronx NY) Fly Anakin (Richmond VA) Flyjack (Austin TX) FlySiifu (Los Angeles CA) Forty Feet Tall (Los Angeles CA) Free Radicals (Houston TX) Freetown Collective (Belmont TRINIDAD AND TOBAGO) Fuck Money (Austin TX) Gabriel Gonti (Sao Paulo BRAZIL) Ginger Root (Los Angeles CA) Girl Dick (New York NY) Goldy (Santa Barbara CA) GOODING (Nashville TN) Grant Pavol (Philadelphia PA) Grey DeLisle (Los Angeles CA) Half Gringa (Chicago IL) Hamond (Houston TX) Hannah Jadagu (Mesquite TX) Harleighblu (Nottingham UK-ENGLAND) Henry Hall (Los Angeles CA) HINO (Tepic MEXICO) Holy Boy (Los Angeles CA) House of Lepore (Austin TX) Housekeys (New York NY) HOWLING STAR (Atlanta GA) IAN SWEET (Los Angeles CA) Icaro del Sol (Santiago CHILE) Indrajit Banerjee (Austin TX) Jack Gray (Mackay AUSTRALIA) Jackie Venson (Austin TX) Jane Leo (Austin TX) Jay Wile (San Antonio TX) Jeffrey Silverstein (Portland OR) Jemere Morgan (Atlanta GA) Jimmy October (Sangre Grande TRINIDAD AND TOBAGO) Jinsang (Los Angeles CA) John Moods (Berlin GERMANY) John-Robert (Edinburg VA) Johnny Aries (of the Drums) (Margate UK-ENGLAND) Johnny Chops (Austin TX) Jon Dee Graham (Austin TX) Josh Savage (Berlin UK-ENGLAND) Julie Odell (New Orleans LA) Kaien Cruz (Pietermaritzburg SOUTH AFRICA) KALI (Los Angeles CA) Kalpee (Chaguanas TRINIDAD AND TOBAGO) Kansado (New York NY) Karen Jonas (Fredericksburg VA) Kathy McCarty (Austin TX) Katie Toupin (Louisville KY) kelz (Westminster CA) Kevin Daniel (Asheville NC) Kiltro (Denver CO) Klein Zage (Hudson NY) Komorebi (Delhi INDIA) Kosha Dillz (Brooklyn NY) La Doña (San Francisco CA) La Paloma (Madrid SPAIN) Lachi (New York NY) Larkins (Manchester UK-ENGLAND) LAUNDRY DAY (New York City NY) Leesuho (Seoul SOUTH KOREA) Lesibu Grand (Atlanta GA) Lex Records (London UK-ENGLAND) Liah Alonso (San Miguel De Allende MEXICO) Liam Kazar (Chicago IL) Lil Cherry & GOLDBUUDA (Seoul SOUTH KOREA) Lilly Aviana (Houston TX) Lizzie and The Makers (Brooklyn NY) Lola Brooke (Brooklyn NY) Lolita No.18 (Tokyo JAPAN) Los Nasdrovia (Nogales MEXICO) Madison McFerrin (Brooklyn NY) Magi Merlin (Montreal CANADA) Magna Carda (Austin TX) Mahealane (Los Angeles CA) Mass Minor (Austin TX) MAVICA (Madrid SPAIN) May Rio (New York NY) MC Bravado (Baltimore MD) Mélat (Austin TX) Mercy Bell (Nashville TN) MEYY (Brussels BELGIUM) Michael Bernard Fitzgerald (Calgary CANADA) Miggy & Tje (Austin TX) Mikey Erg (Old Bridge NJ) Miki Ratsula (Santa Ana CA) MILDEW (Beijing CHINA) Miller Campbell (Seattle WA) Minimal Schlager (Berlin GERMANY) Minor Moon (Chicago IL) Miro Shot (London UK-ENGLAND) Mitch Davis (Montreal CANADA) Mo Lowda & The Humble (Philadelphia PA) Mong Tong (Taipei TAIWAN) Moody Banks (Los Angeles CA) Moon Kissed (New York NY) Moonchild Sanelly (Johannesburg SOUTH AFRICA) Moris Blak (Boston MA) Morris Mills (Chicago IL) Motenko (Austin TX) MR. HE (Brooklyn NY) Mudd the student (Busan SOUTH KOREA) musclecars (Brooklyn NY) Mz Neon (New York NY) NAGAVALLI (Austin TX) Naima Bock (London UK-ENGLAND) Nana Grizol (Athens GA) Nanna.B (Copenhagen DENMARK) Nari (San Pablo CA) Nathan Graham (Chicago IL) Neblinna (Maracaibo VENEZUELA) Olivia Kaplan (Los Angeles CA) Olivia Tsao (Tainan TAIWAN) Omega Sapien (Seoul SOUTH KOREA) Order of the Static Temple (Bozeman MT) Orestes Gomez (Mexico City MEXICO) Palmasur (Puebla MEXICO) Panchiko (Nottingham UK-ENGLAND) Panic Priest (Chicago IL) Papazian (Beirut LEBANON) Park Jiha (Seoul SOUTH KOREA) Pat Byrne (Borris IRELAND) Paupière (Montréal CANADA) Peelander-Z (Austin TX) Pet Deaths (London UK-ENGLAND) Petty Booka (Tokyo JAPAN) Pillow Queens (Dublin IRELAND) Planet Giza (Montreal CANADA) Pom Pom Squad (Brooklyn NY) Primo the Alien (Austin TX) PUNX (Beijing CHINA) Puta Kahlo (El Paso TX) QUANNA (Savannah GA) Queralt Lahoz (Barcelona SPAIN) RADS Krusaders (Houston TX) Ragamuffs (Honolulu HI) Rosie Darling (Canton MA) Runnner (Los Angeles CA) S. Raekwon (New York NY) S.C.A.B. (Ridgewood NY) S.G. Goodman (Hickman KY) Sabrina Song (Brooklyn NY) Sada Baby (Detroit MI) Sadurn (Philadelphia PA) Salem Ofax (El Paso TX) Sam Doores (New Orleans LA) Sam Johnston (Nashville TN) San Saba County (Austin TX) Seratones (Shreveport LA) Shell of a Shell (Nashville TN) Shonen Knife (Osaka JAPAN) Shooks (Austin TX) Sierra León (Tepic MEXICO) Sister Ray (Edmonton CANADA) Sleeping Brain (Taipei TAIWAN) Sloppy Jane (Los Angeles CA) Snõõper (Nashville TN) Sofia Macchi (Buenos Aires ARGENTINA) sogumm (Seoul SOUTH KOREA) Sorry Youth (Taipei TAIWAN) Soulfiya (Galveston TX) Speckled Bird (Florence AL) Spencer Hoffman (Los Angeles CA) Spiritual Cramp (San Francisco CA) SpivOberta (Dobropillia UKRAINE) Steele FC (New York NY) Stereo Jane (Los Angeles CA) Steve Gunn (Brooklyn NY) Stone Cold Jzzle (New Orleans LA) Stop the Presses (Brooklyn NY) Susannah Joffe (Austin TX) SUSS (New York NY) Taiga (Chengdu CHINA) Tami Neilson (Auckland NEW ZEALAND) Teddy and the Rough Riders (Nashville TN) Tetractys New Music (Austin TX) Tettix Hexer (Copenhagen DENMARK) The Dream Syndicate – The Days of Wine & Roses 40th Anniversary (New York NY) The Heavy Hours (Cincinnati OH) The Kernal (Jackson TN) The LYONZ (Montreal CANADA) The Slaps (Lexington KY) The Suffers (Houston TX) The Velveteins (Edmonton CANADA) The Western Express (Austin TX) THEakasha (Jersey City NJ) Thee Phantom & The Illharmonic Orchestra (Queens Village NY) Tim Arnold (London UK-ENGLAND) Tokyo Shoki Syodo (Tokyo JAPAN) TÖME (Toronto CANADA) tomppabeats (Helsinki FINLAND) TONE (London UK-ENGLAND) Ural Thomas and the Pain (Portland OR) URCHN (Los Angeles CA) User Unauthorized (Austin TX) Virgen Maria (Madrid SPAIN) Voka Gentle (London UK-ENGLAND) waveform* (Monroe CT) Wet Leg (Isle Of Wight UK-ENGLAND) William Harries Graham (Austin TX) wnjn (Seoul SOUTH KOREA) Wolf Eyes (Pontiac MI) Woo (우원재) (Gyeongju SOUTH KOREA) Ximbo (México City MEXICO) YAYOI DAIMON (Osaka JAPAN) Yung D3mz (Accra GHANA) YUNGMORPHEUS (Miami FL)","image_url":null,"source_id":"nme"},{"title":"Bancos centrales y no el COVID definirán economías mundiales en 2022","link":"https://www.elfinanciero.com.mx/bloomberg-businessweek/2022/01/27/bancos-centrales-y-no-el-covid-definiran-economias-mundiales-en-2022/","keywords":null,"creator":["Bloomberg Bsuinessweek / Stephanie Flanders"],"video_url":null,"description":"A partir de 2023, coinciden en que el crecimiento volverá a su estándar a largo plazo de alrededor del 3.5 por ciento, tal como si el COVID-19 nunca hubiera ocurrido.","content":"El coronavirus no será el enemigo público número uno de la economía mundial en 2022. Los mayores peligros de este año vendrán de la inflación y el riesgo de que los bancos centrales entiendan incorrectamente la recuperación pospandémica.Este es el año en que descubriremos si la economía global es lo suficientemente sólida como para sobrevivir con menos ayuda de los gobiernos y los bancos centrales; y si la inflación es una consecuencia temporal del COVID o un problema más persistente.Frente a una amplia gama de posibilidades, los pronosticadores suelen ubicarse en algún punto intermedio. Entre los encuestados por Bloomberg, el consenso es que la economía mundial crecerá 4.4 por ciento en 2022. Pero a partir de 2023, coinciden en que el crecimiento volverá a su estándar a largo plazo de alrededor del 3.5 por ciento, tal como si el COVID-19 nunca hubiera ocurrido.Solo hay un problema. Nada en esta economía parece normal, está completamente fuera de control. Si eso sigue siendo cierto en 12 meses, es casi seguro que los formuladores de políticas monetarias habrán cometido un error.Tomemos el mercado laboral. Había al menos 10 millones de puestos vacantes en Estados Unidos a fines de 2021, que cualquier gerente de restaurante, supervisor de planta y directivo te dirá que batalla para cubrir. La escasez de mano de obra aparece en todas partes, excepto en las estadísticas. Si analizamos los números hay al menos 5 millones de estadounidenses adultos que no trabajan hoy y que tenían un empleo remunerado a principios de 2020.Estados Unidos no es el único país con ese problema. Reino Unido tenía más de un millón de vacantes en noviembre, pero al menos 600 mil personas más que a principios de 2020 decidieron quedarse al margen del mercado laboral. Se niegan a aceptar un trabajo incluso cuando los salarios suben.Ya se trate de meseros o camioneros, microchips o queso crema, el desajuste entre la oferta y la demanda se ha convertido en el leitmotiv de la recuperación del COVID, el legado de un loco periodo de 18 meses en el que la mayor economía del mundo se contrajo casi un 20 por ciento en seis meses para luego recuperarlo todo a mediados de 2021.Los grandes ganadores de esa recuperación histórica fueron los hogares estadounidenses, cuya riqueza se disparó gracias al boom de los mercados inmobiliarios y bursátiles. Colectivamente, los estadounidenses tenían un estimado de 2.6 billones de dólares en ahorros adicionales en sus cuentas bancarias a mediados de año, un monto que equivale al 12 por ciento del PIB.Durante buena parte de 2021, los funcionarios de la Reserva Federal y de muchos otros bancos centrales se sintieron confiados en desestimar la escasez de mano de obra y las crisis en la cadena de suministro como consecuencias a corto plazo de la pandemia. El miedo persistente al COVID y esos dólares federales adicionales en las cuentas bancarias estaban desanimando a muchos desempleados a regresar al trabajo. Con el tiempo estos problemas se resolverían, razonaron los bancos centrales.El hecho de que una buena parte de la “sorpresiva” inflación de 2021 se deba al aumento de los precios de la energía pareció fortalecer la lógica de la inacción del banco central, porque los costos energéticos más altos, en general, tienden a desacelerar el crecimiento. Pero para el Día de Acción de Gracias, la inflación de los precios al consumidor era del 6.8 por ciento anual en Estados Unidos, la más alta desde que Ronald Reagan fue Presidente y aproximadamente tres veces el pronóstico de la Reserva Federal a principios de 2021.Entonces, en diciembre, la narrativa finalmente cambió de la inflación “es transitoria” a “está tardando tanto en moverse que puede necesitar intervención”, y los mercados ahora apuestan a que la Fed subirá las tasas de interés al menos tres veces en 2022. El Banco de Inglaterra, que esperaba que la inflación superara el 6 por ciento en los próximos meses, desde su última reunión de política monetaria de 2021 elevó las tasas de interés en 25 puntos básicos. Los inversores han previsto otras cuatro alzas en 2022.El Banco Central Europeo (BCE) no ha elevado su tasa de interés en más de una década, y su presidenta Christine Lagarde ha dicho que este año tampoco prevé un aumento. Para empezar, la zona euro es menos propensa a la inflación que Reino Unido y Estados Unidos, además de que su recuperación económica ha sido menos robusta. No obstante, con el más reciente dato que muestra que los precios al consumidor aumentaron a un ritmo récord del 5 por ciento en el año, el BCE también podría verse presionado a subir las tasas.Sabemos que el banco central estadounidense, el más importante del mundo, retirará el apoyo a la economía, y es posible que otros hagan lo mismo. El 2022 estará determinado por ese dilema: si la recuperación no aguantará esa medida porque fue “demasiado”, o si es demasiado poco, demasiado tarde.Antes los bancos centrales causaban la mayoría de las recesiones. Para estar en el lado “demasiado” del argumento y temer que la Fed cause la próxima recesión, ayuda ser pesimista sobre las consecuencias económicas de la variante ómicron y también temer los efectos económicos secundarios del fin del estímulo federal al tiempo que suben las tasas de interés.Bloomberg Economics espera que ómicron tenga un efecto visible pero de corta duración en el crecimiento. Cada pico sucesivo de contagios ha tendido a tener costos económicos decrecientes, en parte porque todos han mejorado en el manejo de las consecuencias económicas. Ómicron parece ser más contagioso, pero menos mortal que las variantes anteriores. Los picos de infecciones aún podrían pesar sobre la actividad económica a corto plazo al aumentar considerablemente el ausentismo, como ya está sucediendo en Estados Unidos y Reino Unido. Sin embargo, a largo plazo, la llegada de ómicron podría acelerar la transición de pandemia a endemia, reduciendo la necesidad de los confinamientos tan disruptivos para la economía.El golpe del fin de la ayuda gubernamental es más difícil de minimizar, porque es aritmética simple. La economía estadounidense tuvo dos años y un billón de dólares en estímulo federal (principalmente en la forma de cheques para los hogares). Eliminar todo eso inevitablemente abre un agujero en la demanda total por valor de al menos el 3 por ciento del PIB, según Alec Phillips de Goldman Sachs Group Inc.¿Este cambio radical tanto para la política fiscal como para la monetaria acabará con la recuperación mundial? Los mercados financieros no parecen pensar así. Los mercados mundiales de renta variable valían alrededor de 150 billones de dólares a fines de 2021, habiendo duplicado su valor desde marzo de 2020. El índice S&P 500 incluso logró subir el día que la Fed anunció que reduciría sus compras de bonos más rápido para preparar el alza de tasas.Bloomberg Economics prevé que la economía estadounidense crezca a un ritmo del 4.4 por ciento durante la primera mitad de 2022, a pesar del retiro del estímulo federal y el impacto en el gasto y la inversión por ómicron, desacelerándose a un todavía respetable 2.7 por ciento en la segunda mitad. ¿La razón? La mayoría de los consumidores estadounidenses aún tienen dinero para gastar: esos 2.6 billones de dólares adicionales en cuentas bancarias. Y, por una vez, ese dinero no se concentra entre los hogares más ricos, probablemente porque aproximadamente dos tercios provinieron de ayudas del gobierno.Supongamos pues que la economía de Estados Unidos puede resistir el endurecimiento monetario. ¿Qué pasa con el resto del mundo? Los cambios en la postura de la Fed pueden detonar una fuga de dinero hacia Estados Unidos y el abandono de mercados más riesgosos. Muchas economías de mercados emergentes se enfrentarán a una difícil elección entre subir las tasas para frenar las salidas de capital o mantenerlas bajas para sostener la recuperación interna. Ziad Daoud, de Bloomberg Economics, ha identificado cinco que son especialmente vulnerables al aumento de las tasas de la Fed: Brasil, Egipto, Argentina, Sudáfrica y Turquía.En general, las tasas de referencia de los mercados emergentes probablemente aumentarán, pero Bloomberg Economics prevé que estas economías, salvo China, crecerán un 4.8 por ciento en 2022. Eso es casi 2 puntos porcentuales menos que en 2021, aunque está muy por encima de los niveles anteriores al COVID.La principal razón por la que el mundo podría ignorar el impacto del ajuste de la Fed es que el BCE y el Banco de Japón están comprometidos a mantener las tasas al mínimo por el momento. Así que todavía hay mucho dinero barato flotando alrededor del mundo en busca de un hogar. Esto explica en parte por qué las tasas de interés a largo plazo (como se refleja en el rendimiento de los bonos del Tesoro a 10 años) no han reaccionado de manera muy dramática a los planes de la Reserva Federal de aumentar las tasas a corto plazo.Otra razón es que el Banco Popular de China, por primera vez, se moverá exactamente en la dirección opuesta a la Reserva Federal. Al flexibilizar la política para apoyar una economía que lucha contra los efectos de la ofensiva contra el mercado inmobiliario al mismo tiempo que la Fed la endurece, el Banco Popular de China hará su propia declaración de independencia de Estados Unidos.Para Europa, la incertidumbre en este año viene de la política y los precios de la energía. Los precios del gas y la electricidad están en máximos históricos debido al cierre de centrales nucleares en Francia y la reducción de los suministros de gas natural ruso. El Primer Ministro italiano, Mario Draghi, ha dicho que los gobiernos deben tomar medidas para proteger a los consumidores, pero a los gobiernos que ya tienen una gran deuda adicional no les gustará tener que ayudar de nuevo.En Francia, la crisis energética y una posible sexta ola de COVID serán el telón de fondo de una elección presidencial que, salvo una sorpresa de último minuto, probablemente verá a Emmanuel Macron mantener el poder.El futuro de Italia parece menos cierto tras la sorpresiva noticia en diciembre de que Draghi podría aspirar a la presidencia, dejando el trabajo más práctico de Primer Ministro a otra persona. Italia todavía se considera el país con más probabilidades de causar la próxima crisis financiera europea, y ninguno de los probables sucesores de Draghi tiene la estatura del expresidente del BCE ni la confianza de otros líderes europeos e inversores internacionales.En Reino Unido, luego de una serie de escándalos políticos, muchos esperan que el Primer Ministro Boris Johnson sea destituido en algún momento de la primera mitad de 2022. Pero sin elecciones parlamentarias en el horizonte, un cambio de liderazgo quizás no tenga gran impacto en el manejo de la economía.En cuanto a Estados Unidos, que para bien o para mal domina cualquier debate sobre la trayectoria de la recuperación mundial porque representa una cuarta parte del PIB mundial, los inversores están valorando solo tres aumentos en las tasas de referencia en 2022. Bloomberg Economics considera que los últimos pronósticos de la Fed para la tasa de desempleo y la inflación subyacente son consistentes con seis aumentos. Pero incluso eso apenas llevaría la tasa por encima del 1 por ciento para fin de año, muy por debajo de la inflación y por debajo del nivel prepandemia.La gran pregunta no es si la Fed habrá hecho demasiado para fin de año, sino si habrá hecho lo suficiente. “Mi temor es que ya estemos llegando a un punto en el que será difícil reducir la inflación sin provocar una recesión”, dijo en diciembre el exsecretario del Tesoro Larry Summers. El consenso entre los economistas encuestados por Bloomberg es que la pandemia puede haber cambiado para siempre la forma en que trabajamos y compramos, pero que la dinámica básica de la oferta y la demanda volverá pronto a la normalidad una vez que se neutralice la amenaza del virus. Luego la inflación comenzará a gravitar hacia el objetivo a largo plazo de la Reserva Federal del 2 por ciento. Si tienen razón, la Fed habrá logrado llevar la economía estadounidense a un aterrizaje suave y evitar una recesión. Si se equivocan, 2023 será el año en que todos paguemos el precio.","pubDate":"2022-01-27 07:30:01","full_description":"El coronavirus no será el enemigo público número uno de la economía mundial en 2022. Los mayores peligros de este año vendrán de la inflación y el riesgo de que los bancos centrales entiendan incorrectamente la recuperación pospandémica. Este es el año en que descubriremos si la economía global es lo suficientemente sólida como para sobrevivir con menos ayuda de los gobiernos y los bancos centrales; y si la inflación es una consecuencia temporal del COVID o un problema más persistente. Frente a una amplia gama de posibilidades, los pronosticadores suelen ubicarse en algún punto intermedio. Entre los encuestados por Bloomberg, el consenso es que la economía mundial crecerá 4.4 por ciento en 2022. ¿Te infectaste de COVID y te vacunaste? Estás más protegido contra la enfermedad Pero a partir de 2023, coinciden en que el crecimiento volverá a su estándar a largo plazo de alrededor del 3.5 por ciento, tal como si el COVID-19 nunca hubiera ocurrido. Solo hay un problema. Nada en esta economía parece normal, está completamente fuera de control. Si eso sigue siendo cierto en 12 meses, es casi seguro que los formuladores de políticas monetarias habrán cometido un error. Tomemos el mercado laboral. Había al menos 10 millones de puestos vacantes en Estados Unidos a fines de 2021, que cualquier gerente de restaurante, supervisor de planta y directivo te dirá que batalla para cubrir. La escasez de mano de obra aparece en todas partes, excepto en las estadísticas. Si analizamos los números hay al menos 5 millones de estadounidenses adultos que no trabajan hoy y que tenían un empleo remunerado a principios de 2020. Estados Unidos no es el único país con ese problema. Reino Unido tenía más de un millón de vacantes en noviembre, pero al menos 600 mil personas más que a principios de 2020 decidieron quedarse al margen del mercado laboral. Se niegan a aceptar un trabajo incluso cuando los salarios suben. Evita comprar y aplicarte vacunas COVID clandestinas, alerta la Cofepris Ya se trate de meseros o camioneros, microchips o queso crema, el desajuste entre la oferta y la demanda se ha convertido en el leitmotiv de la recuperación del COVID, el legado de un loco periodo de 18 meses en el que la mayor economía del mundo se contrajo casi un 20 por ciento en seis meses para luego recuperarlo todo a mediados de 2021. Bloomberg Businessweek Los grandes ganadores de esa recuperación histórica fueron los hogares estadounidenses, cuya riqueza se disparó gracias al boom de los mercados inmobiliarios y bursátiles. Colectivamente, los estadounidenses tenían un estimado de 2.6 billones de dólares en ahorros adicionales en sus cuentas bancarias a mediados de año, un monto que equivale al 12 por ciento del PIB. Durante buena parte de 2021, los funcionarios de la Reserva Federal y de muchos otros bancos centrales se sintieron confiados en desestimar la escasez de mano de obra y las crisis en la cadena de suministro como consecuencias a corto plazo de la pandemia. El miedo persistente al COVID y esos dólares federales adicionales en las cuentas bancarias estaban desanimando a muchos desempleados a regresar al trabajo. Con el tiempo estos problemas se resolverían, razonaron los bancos centrales. El hecho de que una buena parte de la “sorpresiva” inflación de 2021 se deba al aumento de los precios de la energía pareció fortalecer la lógica de la inacción del banco central, porque los costos energéticos más altos, en general, tienden a desacelerar el crecimiento. Pero para el Día de Acción de Gracias, la inflación de los precios al consumidor era del 6.8 por ciento anual en Estados Unidos, la más alta desde que Ronald Reagan fue Presidente y aproximadamente tres veces el pronóstico de la Reserva Federal a principios de 2021. Entonces, en diciembre, la narrativa finalmente cambió de la inflación “es transitoria” a “está tardando tanto en moverse que puede necesitar intervención”, y los mercados ahora apuestan a que la Fed subirá las tasas de interés al menos tres veces en 2022. El Banco de Inglaterra, que esperaba que la inflación superara el 6 por ciento en los próximos meses, desde su última reunión de política monetaria de 2021 elevó las tasas de interés en 25 puntos básicos. Los inversores han previsto otras cuatro alzas en 2022. El Banco Central Europeo (BCE) no ha elevado su tasa de interés en más de una década, y su presidenta Christine Lagarde ha dicho que este año tampoco prevé un aumento. Para empezar, la zona euro es menos propensa a la inflación que Reino Unido y Estados Unidos, además de que su recuperación económica ha sido menos robusta. No obstante, con el más reciente dato que muestra que los precios al consumidor aumentaron a un ritmo récord del 5 por ciento en el año, el BCE también podría verse presionado a subir las tasas. Sabemos que el banco central estadounidense, el más importante del mundo, retirará el apoyo a la economía, y es posible que otros hagan lo mismo. El 2022 estará determinado por ese dilema: si la recuperación no aguantará esa medida porque fue “demasiado”, o si es demasiado poco, demasiado tarde. Antes los bancos centrales causaban la mayoría de las recesiones. Para estar en el lado “demasiado” del argumento y temer que la Fed cause la próxima recesión, ayuda ser pesimista sobre las consecuencias económicas de la variante ómicron y también temer los efectos económicos secundarios del fin del estímulo federal al tiempo que suben las tasas de interés. Bloomberg Economics espera que ómicron tenga un efecto visible pero de corta duración en el crecimiento. Cada pico sucesivo de contagios ha tendido a tener costos económicos decrecientes, en parte porque todos han mejorado en el manejo de las consecuencias económicas. Ómicron parece ser más contagioso, pero menos mortal que las variantes anteriores. Los picos de infecciones aún podrían pesar sobre la actividad económica a corto plazo al aumentar considerablemente el ausentismo, como ya está sucediendo en Estados Unidos y Reino Unido. Sin embargo, a largo plazo, la llegada de ómicron podría acelerar la transición de pandemia a endemia, reduciendo la necesidad de los confinamientos tan disruptivos para la economía. El golpe del fin de la ayuda gubernamental es más difícil de minimizar, porque es aritmética simple. La economía estadounidense tuvo dos años y un billón de dólares en estímulo federal (principalmente en la forma de cheques para los hogares). Eliminar todo eso inevitablemente abre un agujero en la demanda total por valor de al menos el 3 por ciento del PIB, según Alec Phillips de Goldman Sachs Group Inc. ¿Este cambio radical tanto para la política fiscal como para la monetaria acabará con la recuperación mundial? Los mercados financieros no parecen pensar así. Los mercados mundiales de renta variable valían alrededor de 150 billones de dólares a fines de 2021, habiendo duplicado su valor desde marzo de 2020. El índice S&P 500 incluso logró subir el día que la Fed anunció que reduciría sus compras de bonos más rápido para preparar el alza de tasas. Bloomberg Economics prevé que la economía estadounidense crezca a un ritmo del 4.4 por ciento durante la primera mitad de 2022, a pesar del retiro del estímulo federal y el impacto en el gasto y la inversión por ómicron, desacelerándose a un todavía respetable 2.7 por ciento en la segunda mitad. ¿La razón? La mayoría de los consumidores estadounidenses aún tienen dinero para gastar: esos 2.6 billones de dólares adicionales en cuentas bancarias. Y, por una vez, ese dinero no se concentra entre los hogares más ricos, probablemente porque aproximadamente dos tercios provinieron de ayudas del gobierno. Supongamos pues que la economía de Estados Unidos puede resistir el endurecimiento monetario. ¿Qué pasa con el resto del mundo? Los cambios en la postura de la Fed pueden detonar una fuga de dinero hacia Estados Unidos y el abandono de mercados más riesgosos. Muchas economías de mercados emergentes se enfrentarán a una difícil elección entre subir las tasas para frenar las salidas de capital o mantenerlas bajas para sostener la recuperación interna. Ziad Daoud, de Bloomberg Economics, ha identificado cinco que son especialmente vulnerables al aumento de las tasas de la Fed: Brasil, Egipto, Argentina, Sudáfrica y Turquía. En general, las tasas de referencia de los mercados emergentes probablemente aumentarán, pero Bloomberg Economics prevé que estas economías, salvo China, crecerán un 4.8 por ciento en 2022. Eso es casi 2 puntos porcentuales menos que en 2021, aunque está muy por encima de los niveles anteriores al COVID. La principal razón por la que el mundo podría ignorar el impacto del ajuste de la Fed es que el BCE y el Banco de Japón están comprometidos a mantener las tasas al mínimo por el momento. Así que todavía hay mucho dinero barato flotando alrededor del mundo en busca de un hogar. Esto explica en parte por qué las tasas de interés a largo plazo (como se refleja en el rendimiento de los bonos del Tesoro a 10 años) no han reaccionado de manera muy dramática a los planes de la Reserva Federal de aumentar las tasas a corto plazo. Otra razón es que el Banco Popular de China, por primera vez, se moverá exactamente en la dirección opuesta a la Reserva Federal. Al flexibilizar la política para apoyar una economía que lucha contra los efectos de la ofensiva contra el mercado inmobiliario al mismo tiempo que la Fed la endurece, el Banco Popular de China hará su propia declaración de independencia de Estados Unidos. Para Europa, la incertidumbre en este año viene de la política y los precios de la energía. Los precios del gas y la electricidad están en máximos históricos debido al cierre de centrales nucleares en Francia y la reducción de los suministros de gas natural ruso. El Primer Ministro italiano, Mario Draghi, ha dicho que los gobiernos deben tomar medidas para proteger a los consumidores, pero a los gobiernos que ya tienen una gran deuda adicional no les gustará tener que ayudar de nuevo. En Francia, la crisis energética y una posible sexta ola de COVID serán el telón de fondo de una elección presidencial que, salvo una sorpresa de último minuto, probablemente verá a Emmanuel Macron mantener el poder. El futuro de Italia parece menos cierto tras la sorpresiva noticia en diciembre de que Draghi podría aspirar a la presidencia, dejando el trabajo más práctico de Primer Ministro a otra persona. Italia todavía se considera el país con más probabilidades de causar la próxima crisis financiera europea, y ninguno de los probables sucesores de Draghi tiene la estatura del expresidente del BCE ni la confianza de otros líderes europeos e inversores internacionales. En Reino Unido, luego de una serie de escándalos políticos, muchos esperan que el Primer Ministro Boris Johnson sea destituido en algún momento de la primera mitad de 2022. Pero sin elecciones parlamentarias en el horizonte, un cambio de liderazgo quizás no tenga gran impacto en el manejo de la economía. En cuanto a Estados Unidos, que para bien o para mal domina cualquier debate sobre la trayectoria de la recuperación mundial porque representa una cuarta parte del PIB mundial, los inversores están valorando solo tres aumentos en las tasas de referencia en 2022. Bloomberg Economics considera que los últimos pronósticos de la Fed para la tasa de desempleo y la inflación subyacente son consistentes con seis aumentos. Pero incluso eso apenas llevaría la tasa por encima del 1 por ciento para fin de año, muy por debajo de la inflación y por debajo del nivel prepandemia. La gran pregunta no es si la Fed habrá hecho demasiado para fin de año, sino si habrá hecho lo suficiente. “Mi temor es que ya estemos llegando a un punto en el que será difícil reducir la inflación sin provocar una recesión”, dijo en diciembre el exsecretario del Tesoro Larry Summers. El consenso entre los economistas encuestados por Bloomberg es que la pandemia puede haber cambiado para siempre la forma en que trabajamos y compramos, pero que la dinámica básica de la oferta y la demanda volverá pronto a la normalidad una vez que se neutralice la amenaza del virus. Luego la inflación comenzará a gravitar hacia el objetivo a largo plazo de la Reserva Federal del 2 por ciento. Si tienen razón, la Fed habrá logrado llevar la economía estadounidense a un aterrizaje suave y evitar una recesión. Si se equivocan, 2023 será el año en que todos paguemos el precio.","image_url":null,"source_id":"elfinanciero"},{"title":"Norcorea lanza 2 supuestos misiles en su 6ta prueba de 2022","link":"https://www.infobae.com/america/agencias/2022/01/27/norcorea-lanza-2-supuestos-misiles-en-su-6ta-prueba-de-2022/","keywords":null,"creator":null,"video_url":null,"description":null,"content":"SEÚL, Corea del Sur (AP) — Corea del Norte disparó el jueves dos supuestos misiles balísticos al mar en su sexta ronda de pruebas armamentísticas en lo que va de mes, aseguró el ejército de Corea del Sur.Los expertos señalan que el ritmo inusualmente rápido de pruebas de Pyongyang pone de manifiesto una intención de apremiar al gobierno de Estados Unidos para unas negociaciones, estancadas desde hace tiempo, con las que esperan intercambiar un alivio de las duras sanciones de Washington contra el Norte por pasos hacia la desnuclearización.La renovada presión coincide con un momento en el que los efectos de la pandemia del coronavirus se agravan en su economía, a la que ya asfixian las sanciones encabezadas por Estados Unidos debido su programa de armas nucleares y décadas de mala administración.El Estado Mayor Conjunto surcoreano explicó que los proyectiles, posiblemente de corto alcance, se lanzaron con cinco minutos de diferencia desde la localidad de Hamhung, en la costa oriental, y recorrieron 190 kilómetros (118 millas) con un apogeo de 20 kms (12,4 millas) antes de caer en el mar.Las autoridades de aviación emitieron un Aviso a Aviadores, o NOTAM, para los pilotos que operan en el espacio surcoreano advirtiendo de un “misil lanzado desde Corea del Norte” y pidiendo que mantuvieran una comunicación estrecha con los controladores aéreos, según la web de la Oficina de Aviación Civil del Sur.El Comando estadounidense en el Indo-Pacífico dijo que los últimos lanzamientos, aunque ponen de manifiesto el impacto desestabilizador del programa de armas norcoreano, no suponen una “amenaza inmediata para el personal o el territorio de Estados Unidos o nuestros aliados\".El primer ministro de Japón, Fumio Kishida, confirmó que no se reportaron daños en barcos y aviones próximos a su costa. Además, calificó las repetidas pruebas de Pyongyang de “extremadamente lamentables” y dijo que violan las resoluciones del Consejo de Seguridad de Naciones Unidas.Altos funcionarios militares y de seguridad surcoreanos participaron en una reunión de emergencia del Consejo Nacional de Seguridad donde expresaron su profundo pesar por las continuas pruebas norcoreanas e instaron al país a volver a comprometerse con el diálogo, señaló la oficina presidencial en Seúl.Corea del Norte lanzó la semana pasada una amenaza velada de reanudar las pruebas nucleares y de misiles de largo alcance, que podrían alcanzar territorio estadounidense, que su líder, Kim Jong Un, suspendió en 2018 al inicio de los contactos diplomáticos con Washington.Una cumbre entre Kim y el entonces presidente estadounidense Donald Trump fracasó en 2019 debido a los desacuerdos sobre el levantamiento de las sanciones y los pasos hacia la desnuclearización.","pubDate":"2022-01-27 07:26:35","full_description":"SEÚL, Corea del Sur (AP) — Corea del Norte disparó el jueves dos supuestos misiles balísticos al mar en su sexta ronda de pruebas armamentísticas en lo que va de mes, aseguró el ejército de Corea del Sur. Los expertos señalan que el ritmo inusualmente rápido de pruebas de Pyongyang pone de manifiesto una intención de apremiar al gobierno de Estados Unidos para unas negociaciones, estancadas desde hace tiempo, con las que esperan intercambiar un alivio de las duras sanciones de Washington contra el Norte por pasos hacia la desnuclearización. La renovada presión coincide con un momento en el que los efectos de la pandemia del coronavirus se agravan en su economía, a la que ya asfixian las sanciones encabezadas por Estados Unidos debido su programa de armas nucleares y décadas de mala administración. El Estado Mayor Conjunto surcoreano explicó que los proyectiles, posiblemente de corto alcance, se lanzaron con cinco minutos de diferencia desde la localidad de Hamhung, en la costa oriental, y recorrieron 190 kilómetros (118 millas) con un apogeo de 20 kms (12,4 millas) antes de caer en el mar. Las autoridades de aviación emitieron un Aviso a Aviadores, o NOTAM, para los pilotos que operan en el espacio surcoreano advirtiendo de un “misil lanzado desde Corea del Norte” y pidiendo que mantuvieran una comunicación estrecha con los controladores aéreos, según la web de la Oficina de Aviación Civil del Sur. El Comando estadounidense en el Indo-Pacífico dijo que los últimos lanzamientos, aunque ponen de manifiesto el impacto desestabilizador del programa de armas norcoreano, no suponen una “amenaza inmediata para el personal o el territorio de Estados Unidos o nuestros aliados\". El primer ministro de Japón, Fumio Kishida, confirmó que no se reportaron daños en barcos y aviones próximos a su costa. Además, calificó las repetidas pruebas de Pyongyang de “extremadamente lamentables” y dijo que violan las resoluciones del Consejo de Seguridad de Naciones Unidas. Altos funcionarios militares y de seguridad surcoreanos participaron en una reunión de emergencia del Consejo Nacional de Seguridad donde expresaron su profundo pesar por las continuas pruebas norcoreanas e instaron al país a volver a comprometerse con el diálogo, señaló la oficina presidencial en Seúl. Corea del Norte lanzó la semana pasada una amenaza velada de reanudar las pruebas nucleares y de misiles de largo alcance, que podrían alcanzar territorio estadounidense, que su líder, Kim Jong Un, suspendió en 2018 al inicio de los contactos diplomáticos con Washington. Una cumbre entre Kim y el entonces presidente estadounidense Donald Trump fracasó en 2019 debido a los desacuerdos sobre el levantamiento de las sanciones y los pasos hacia la desnuclearización.","image_url":null,"source_id":"infobae"},{"title":"Boston hospital refuses heart transplant to unvaccinated patient","link":"https://www.malaymail.com/news/world/2022/01/27/boston-hospital-refuses-heart-transplant-to-unvaccinated-patient/2037955","keywords":["heart transplant","covid-19","unvaccinated","boston hospital"],"creator":null,"video_url":null,"description":"BOSTON, Jan 27 — A hospital in Boston refused to perform a heart transplant on a patient who had not been vaccinated for Covid-19, US television media reported Wednesday. A spokeswoman for Brigham and Women’s Hospital confirmed in a statement to...","content":"BOSTON, Jan 27 — A hospital in Boston refused to perform a heart transplant on a patient who had not been vaccinated for Covid-19, US television media reported Wednesday.A spokeswoman for Brigham and Women’s Hospital confirmed in a statement to AFP that vaccination against the coronavirus is “required” for organ transplant recipients there.The patient’s father, David Ferguson, appeared on news channels CNN and ABC to share the family’s story, saying his 31-year-old son has been to the “edge of death” and “pushed to the limit” waiting for a heart transplant.The patient, who had been in line for the transplant at the Boston hospital, has refused to receive a Covid vaccine.“It’s kind of against his basic principles, he doesn’t believe in it,” Ferguson told ABC.“It’s a policy they are enforcing and so because he won’t get the shot, they took him off the list of a heart transplant,” his father said.The hospital “requires several CDC-recommended vaccines, including the Covid-19 vaccine,” Brigham and Women’s said the statement.The hospital also requires “lifestyle behaviours for transplant candidates to create both the best chance for a successful operation and to optimise the patient’s survival after transplantation, given that their immune system is drastically suppressed,” the statement read. Arthur Caplan, a medical ethicist at New York University, told CBS: “Post any transplant your immune system is cut off. Covid could kill you.”“The organs are scarce and they are not going to distribute them to someone who has a poor chance of living when others who are vaccinated have a better chance post-surgery of surviving,” Caplan said. That is why “patients are not active on the waitlist without” the vaccine, said the hospital, where Ferguson’s son is still being treated. The father said he respected his son’s choice and planned to get him transferred to another hospital. “But we are running out of time,” Ferguson said of his son’s condition.The United States, where only 62 per cent of the total population is fully vaccinated — due partly to deep political divisions over the shots — has counted nearly 60 million Covid infections and 872,000 deaths. — AFP","pubDate":"2022-01-27 07:21:07","full_description":null,"image_url":null,"source_id":"malaymail"},{"title":"No more limits on care home visitors as Covid restrictions eased from January 31","link":"https://metro.co.uk/2022/01/27/no-more-limits-on-care-home-visitors-as-covid-restrictions-eased-from-january-31-15998410/","keywords":["UK","Coronavirus"],"creator":["Tom Williams"],"video_url":null,"description":"This is a breaking news story - more to follow.","content":"File picture – Care home restrictions are being eased further in England (Picture: Getty) There will be no limit on the number of visitors allowed into care homes from Monday, the Government has announced. Residents can receive unlimited guests as restrictions to tackle the Omicron variant of coronavirus are eased, the Department of Health said. Self-isolation periods will also be reduced from 14 days to 10 for those who test positive, with further reductions if they test negative on days five and six. And there will be changes to the testing regime for care workers from February 16, with pre-shift lateral flow tests replacing the current system involving weekly asymptomatic PCR tests. Health and Social Care Secretary Sajid Javid said: ‘I know how vital companionship is to those living in care homes and the positive difference visits make, which is why we continued to allow three named visitors and an essential care giver under Plan B measures. ‘Thanks to the progress we have made, I am delighted that care home restrictions can now be eased further allowing residents to see more of their loved ones.’ This is a breaking news story, more to follow soon… Check back shortly for further updates. Got a story? Get in touch with our news team by emailing us at webnews@metro.co.uk. Or you can submit your videos and pictures here. For more stories like this, check our news page. Follow Metro.co.uk on Twitter and Facebook for the latest news updates. You can now also get Metro.co.uk articles sent straight to your device. Sign up for our daily push alerts here.","pubDate":"2022-01-27 07:13:43","full_description":"There will be no limit on the number of visitors allowed into care homes from Monday, the Government has announced. Residents can receive unlimited guests as restrictions to tackle the Omicron variant of coronavirus are eased, the Department of Health said. Self-isolation periods will also be reduced from 14 days to 10 for those who test positive, with further reductions if they test negative on days five and six. And there will be changes to the testing regime for care workers from February 16, with pre-shift lateral flow tests replacing the current system involving weekly asymptomatic PCR tests. Health and Social Care Secretary Sajid Javid said: ‘I know how vital companionship is to those living in care homes and the positive difference visits make, which is why we continued to allow three named visitors and an essential care giver under Plan B measures. ‘Thanks to the progress we have made, I am delighted that care home restrictions can now be eased further allowing residents to see more of their loved ones.’ This is a breaking news story, more to follow soon… Check back shortly for further updates. Got a story? Get in touch with our news team by emailing us at webnews@metro.co.uk . Or you can submit your videos and pictures here . For more stories like this, check our news page . Follow Metro.co.uk on Twitter and Facebook for the latest news updates. You can now also get Metro.co.uk articles sent straight to your device. Sign up for our daily push alerts here . Not convinced? Find out more »","image_url":"https://metro.co.uk/wp-content/uploads/2022/01/PRI_220377614.jpg?quality=90&strip=all","source_id":"metro"}],"nextPage":1}
